<?php

return [
    // Якщо в start_point / end_point міститься хоч один з маркерів — вважаємо, що це пункт в Україні.
    'ua_markers' => [
        'Україна','Украины','Ukraine', // на всяк
        'Черкаси','Київ','Львів','Рівне','Житомир','Тернопіль','Хмельницький','Вінниця','Одеса',
        'Умань','Чернігів','Полтава','Суми','Дніпро','Запоріжжя','Харків','Миколаїв','Херсон',
        'Кропивницький','Івано-Франківськ','Чернівці','Мукачево','Ужгород',
        "Кам'янець-Подільський",'Кременчук','Кривий Ріг','Біла Церква','Бориспіль','Бровари',
        'Ватутіне','Черкаська обл.',
    ],
];
